function Baristas(){
    return(
        <div>
            <h1 class = "text-center">Наша команда:</h1>
                <h2>
                    Jett (Джетт) — Шеф-бариста
                </h2>
                <p>Её способность «Вихрь» мгновенно взбивает молоко в идеальную глянцевую пену без единого пузырька<br/> «Попутный ветер» позволяет отдавать заказы со скоростью света. Она буквально управляет потоками воздуха, создавая самый воздушный латте-арт в городе.</p>
                <p><b>Фирменный напиток: «Попутный ветер» (Tailwind Cold Brew)</b><br/>Что внутри: Ледяной колд-брю с мятным сиропом и взрывной карамелью. Заряжает энергией на сверхзвуковую скорость.</p>
                <h2>
                    Cypher (Сайфер) — Шеф-контроль и рецептура
                </h2>
                <p>Благодаря «Камере» и «Растяжкам» Сайфер видит кофейню насквозь: он знает, когда вы войдете, и начинает варить ваш любимый напиток.<br/>Его «Киберклетка» изолирует аромат зерна при помоле, не давая выветриться ни одной нотке вкуса.</p>
                <p><b>Фирменный напиток: «Нейрокража» (Spy Espresso)</b><br/>Что внутри: Ристретто с каплей тёмного шоколада и секретным экстрактом черного чеснока. Раскрывает скрытые грани вкуса.</p>
                <h2>
                    Viper (Вайпер) — Главный алхимик бара
                </h2>
                <p>Её «Химическая завеса» — это уникальная система фильтрации, которая очищает воду до молекулярного уровня. <br/>Вайпер использует свои знания токсинов и газов для идеальной экстракции кофе под давлением её «Гнездо гадюки» окутывает бар фирменным густым ароматом свежеобжаренных зерен.</p>
                <p><b>Фирменный напиток: «Змеиный укус» (Toxic Matcha Tonic)</b><br/>Что внутри: Насыщенный тоник с зеленой матчей, соком лайма и неоновым мятным сиропом. <br/>Бодрит, как настоящий антидот от усталости.</p>
                <h2>
                    Reyna (Рейна) — Королева тёмной обжарки
                </h2>
                <p>Используя «Поглощение», Рейна забирает утреннюю сонливость гостей и превращает её в чистую энергию для бара. А её ультимейт «Императрица» пробуждает в ней невероятную концентрацию, позволяя варить безупречный, максимально крепкий эспрессо ручной прессовки.</p>
                <p><b>Фирменный напиток: «Злобный взгляд» (Empress Mokka)</b><br/>Что внутри: Густой шоколад, двойной эспрессо, кайенский перец и фиолетовые взбитые сливки. Возвращает к жизни после любого тяжелого раунда.</p>
        </div>
    );
}
export default Baristas;